<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>6dV-cD-yRh.title</key>
	<string>Startpagina</string>
	<key>7aF-tg-6Qj.title</key>
	<string>Machtigingen:</string>
	<key>BFV-85-Ue3.title</key>
	<string>Map selecteren...</string>
	<key>EBi-bb-P2R.title</key>
	<string>Werkbalk automatisch verbergen</string>
	<key>NOF-sJ-b0B.title</key>
	<string>Klik op de knop om deze applicatie in te stellen als het standaardprogramma voor gangbare afbeeldingsformaten. Voor andere afbeeldingsformaten zoals PSD en RAW dient u deze handmatig te koppelen.</string>
	<key>NRe-qh-vzH.title</key>
	<string>Cursor:</string>
	<key>PZ6-Ug-5uU.title</key>
	<string>Bestandstoewijzingen:</string>
	<key>QHt-c1-9Ji.title</key>
	<string>Werkbalk:</string>
	<key>QqU-Xz-7dB.title</key>
	<string>Wanneer deze optie is ingeschakeld, kan de multi-tabbladenbalk niet worden gebruikt. Start de applicatie opnieuw op om de wijzigingen door te voeren.</string>
	<key>Uce-9P-gQt.title</key>
	<string>Scroll Gevoeligheid:</string>
	<key>Z13-dJ-JBv.title</key>
	<string>Toestemming voor "Bestanden en Mappen" is vereist om mappen en bestanden te openen. Toestemming voor "Automatisering" is vereist om oorspronkelijke locatie-informatie te behouden bij het verwijderen naar de prullenbak (zonder deze toestemming zal de functie "Zet Terug" in de prullenbak niet werken).</string>
	<key>dB2-6s-xY8.title</key>
	<string>Toepassing afsluiten bij sluiten laatste venster</string>
	<key>hGF-9Y-ejC.title</key>
	<string>Auto</string>
	<key>mMX-oZ-Z7y.title</key>
	<string>Laatste map</string>
	<key>nKY-fu-OXx.title</key>
	<string>Startpagina</string>
	<key>pPv-HR-smI.title</key>
	<string>Als standaardapplicatie instellen</string>
	<key>qe3-7u-Trn.title</key>
	<string>Start de applicatie opnieuw op om de wijzigingen door te voeren</string>
	<key>s9c-vd-E8g.title</key>
	<string>Taal:</string>
	<key>uKy-ok-dDi.title</key>
	<string>Sluitgedrag:</string>
	<key>uga-eQ-cEz.title</key>
	<string>Openingsgedrag:</string>
	<key>x5i-CI-gSv.title</key>
	<string>Open Machtigingsinstellingen</string>
	<key>xbd-RA-zT3.title</key>
	<string>Automatisch verbergen cursor bij volledig scherm</string>
</dict>
</plist>
